Repository: Amebis/MSICA
Catalog: MSICA/L10N/*.po
Languages: sl_si

source: 040904e4
sl_si: 042404e2

source: 0x409
sl_si: 0x424

source: AFX_TARG_ENU
sl_si: AFX_TARG_SLV

source: Amebis, d. o. o., Kamnik, Slovenia
sl_si: Amebis, d. o. o., Kamnik, Slovenija

source: Copyright © Amebis, 2012
sl_si: Vse pravice pridržane © Amebis, 2012

source: Installation Support Library
sl_si: Podporna knjižnica za namestitve

source: LANG_ENGLISH
sl_si: LANG_SLOVENIAN

source: Certificate: [1]
sl_si: Digitalno potrdilo: [1]

source: Configuring services
sl_si: Nastavljanje servisov

source: Installing certificates
sl_si: Nameščanje digitalnih potrdil

source: Installing scheduled tasks
sl_si: Nameščanje razporejenih opravil

source: Installing WLAN profiles
sl_si: Nameščanje profilov WLAN

source: Removing certificates
sl_si: Odstranjevanje digitalnih potrdil

source: Removing scheduled tasks
sl_si: Odstranjevanje razporejenih opravil

source: Removing WLAN profiles
sl_si: Odstranjevanje profilov WLAN

source: Scheduled task: [1]
sl_si: Razporejeno opravilo: [1]

source: Service: [1]
sl_si: Servis: [1]

source: Starting services
sl_si: Zagon servisov

source: Stopping services
sl_si: Zaustavitev servisov

source: WLAN profile: [1]
sl_si: Profil WLAN: [1]
