Repository: Amebis/MSICA
Catalog: MSICA/locale/*.po
Languages: it_it, ru_ru

source: Removing scheduled tasks
it_it: Rimozione di attività pianificate
ru_ru: Удаление запланированных задач

source: Scheduled task: [1]
it_it: Attività pianificata: [1]
ru_ru: Запланированная задача: [1]

source: Stopping services
it_it: Servizi di arresto
ru_ru: Остановка служб

source: Service: [1]
it_it: Servizio: [1]
ru_ru: Служба: [1]

source: Removing WLAN profiles
it_it: Rimuovi profilo WLAN
ru_ru: Удаление профилей WLAN

source: WLAN profile: [1]
it_it: Profilo WLAN: [1]
ru_ru: Профиль WLAN: [1]

source: Removing certificates
it_it: Rimozione dei certificati
ru_ru: Удаление сертификатов

source: Certificate: [1]
it_it: Certificati: [1]
ru_ru: Сертификат: [1]

source: Installing certificates
it_it: Installa certificati
ru_ru: Установка сертификатов

source: Installing WLAN profiles
it_it: Installa profilo WLAN
ru_ru: Установка профилей WLAN

source: Configuring services
it_it: Configura servizi
ru_ru: Настройка служб

source: Starting services
it_it: Avvia servizi
ru_ru: Запуск служб

source: Installing scheduled tasks
it_it: Installazione di attività pianificate
ru_ru: Установка запланированных задач
